/* # of strokes:  */
"# of strokes: " = "# of strokes: ";

/* cat */
"cat" = "cat";

/* dog */
"dog" = "dog";

/* eight */
"eight" = "eight";

/* five */
"five" = "five";

/* four */
"four" = "four";

/* house */
"house" = "house";

/* nine */
"nine" = "nine";

/* one */
"one" = "one";

/* person */
"person" = "person";

/* seven */
"seven" = "seven";

/* six */
"six" = "six";

/* ten */
"ten" = "ten";

/* three */
"three" = "three";

/* Timer:  */
"Timer: " = "Timer: ";

/* two */
"two" = "two";

/* Your # of strokes:  */
"Your # of strokes: " = "Your # of strokes: ";

/* Your # of strokes: 0 */
"Your # of strokes: 0" = "Your # of strokes: 0";

